{
  "commons": {
    "header": {
      "nav": {
        "ashes": "Ashes",
        "home": "Home",
        "items": "Items",
        "scripts": "Scripts"
      }
    },
    "language": {
      "es": "Spanish",
      "en": "English",
      "jp": "Japanese"
    }
  },

  "ashes": {
    "blackKnifeTiche": {
      "name": "Black Knife Tiche ashes",
      "description": "<p>One of the assassins who killed Godwin the Golden with the rune of death on her black blade in the night of the conspiracy.</p><p>Tiche, the daughter of Alecto, the chief of the Black Blades, lost her life protecting her mother during her flight from the Royal Capital.</p>"
    },
    "mausoleumSoldiers": {
      "name": "Ashes of mausoleum soldiers",
      "description": "<p>Summons 5 mausoleum soldiers spirits</p><p>The headless bodies of five soldiers, who disappear and reappear at will, toying with the enemy.</p><p>The mausoleum is the mortuary of the soulless demigods whose soldiers are martyrs who lost their own heads.</p>"
    },
    "nobleSorcerer": {
      "name": "Ashes of a noble sorcerer",
      "description": "<p>Summon the spirit of a noble sorcerer.</p><p>Spirit of the nobleman who once learned glintstone magic by knocking on the door of the magic academy Raya Lucaria.</p><p>But his talent is not worthy to wear the glintstone head, and can use only the most rudimentary magic.</p>"
    },
    "nomad": {
      "name": "Ashes of a nomad",
      "description": "<p>Summons the spirit of a nomad</p><p>Spirit of a member of a family buried in the earth, calling forth a mad disease.</p><p>His eyes emit a terrible, mad fire, but he is a sickly man, with low HP and is weak.</p>"
    },
    "putridCorpses": {
      "name": "Ashes of rotting corpses",
      "description": "<p>Summons 4 rotting wraith spirits.</p><p>Spirits are summoned to a far location</p><p>Their movement is slow, but they attract the enemy with their grunts and moans.</p><p>And they don't die easly.</p>"
    },
    "skeletalMilitiaman": {
      "name": "Ashes of Militia Skeleton",
      "description": "<p>Summon 2 militia skeleton spirits.</p><p>Spirits of those who live in death, who will rise again and again unless they are stopped.</p><p>The unholy end of those touched by the root of death</p>"
    },
    "wanderingNoble": {
      "name": "Ashes of Wandering Noblemen",
      "description": "<p>Summons 5 wandering noble spirits</p><p>The spirits of the nobles who wandered in and out the Lands Between, they must have been looking for something, but now they seem to have forgotten what it is.</p>"
    }
  },
  "characters": {
    "enia": {
      "name": "Enia, the Finger Reader",
      "dialogue": {
        "enia_0": "Are you the new Tarnished? You've done well. I am Enia, the Finger Reader",
        "enia_1": "I interpret the words of the Fingers, envoys to the Greater Will",
        "enia_2": "<p>Look there. The Fingers tremble. To welcome you, shardbearer. Let their wisdom wash over you:</p>",
        "enia_3": "<p>Great Elden Ring, root of the Golden Order. Anchor of all lands, giver of grace, wellspring of all joy. Until it was shattered.</p>",
        "enia_4": "<p>The tragic corruption of the Order has taken its toll. Across the realm, life lies in ruin. Fallen to pieces. Foul curses and misery spread, unabating.</p>",
        "enia_5": "<p>But the Greater Will has not abandoned the realm, nor the life that inhabits it. So it is that the Tarnished are guided by grace. Called to act.</p>",
        "enia_6": "<p>Brave Tarnished, your Great Rune is a handsome shard of the Elden Ring. Seek another of its kind. To become Elden Lord, and restore the Golden Order.</p>"
      }
    }
  },
  "items": {
    "consumables": {
      "consumableFlaskOfCrimsonTears": {
        "name": "Scarlet Drop Chalice Bottle",
        "description": "<p>A bottle in the shape of a golden chalice that once received drops of grace.</p><p>Filled with scarlet drops, HP is restored by use or replenished by resting in blessing.</p><p>The body that should have washed up in the graveyard and simply died was perhaps healed by this, to seek the Elden ring</p>"
      },
      "consumableFlaskOfCeruleanTears": {
        "name": "Blue Drop Chalice Bottle",
        "description": "<p>A bottle in the shape of a golden chalice that once received drops of grace.</p><p>Filled with blue drops, FP is recovered through use, also replenished by resting in blessings.</p><p>The body that should have washed up in the graveyard and simply died was perhaps healed by this, to seek the Elden ring</p>"
      }
    },
    "greatRunes": {
      "greatRuneGodrick": {
        "name": "Godrick's Great Rune",
        "description": "<p>This Great Rune is known as the anchor ring, found in the center of the Elden Ring.</p><p>The first demigods were The Elden Lord Godfrey and his offspring, the golden lineage.</p>"
      }
    },
    "keys": {
      "keyDeathroot": {
        "name": "Deathroot",
        "description": "<p>A source that gives rise to Those Who Live in Death.</p><p>The beast clergyman, found at Bestial Sanctum in the distant east, collects and devours these roots.</p><p>On the night of the dire plot the stolen Rune of Death enabled the first Death of a demigod. Later, the Rune of Death spread across the Lands Between through the underground roots of the Greattree, sprouting in the form of Deathroot.</p>"
      },
      "keyFingerSlayerBlade": {
        "name": "Finger Slayer Blade",
        "description": "<p>The hidden treasure of the Eternal City of Nokron; a blade said to have been born of a corpse.</p><p>This blood-drenched fetish is proof of the high treason committed by the Eternal City and symbolizes its downfall.</p><p>Cannot be wielded by those without a fate, but is said to be able to harm the Greater Will and its vassals.</p>"
      },
      "keyMemoryStone": {
        "name": "Memory Stone",
        "description": "<p>Said to be a fragment of the black moon that once hung above the Eternal City.</p>"
      }
    },
    "maps": {
      "mapDragonBarrow": {
        "name": "Map (Dragon Barrow)",
        "description": "The dragons that escaped the scarlet rot and made nest of the plateau to Caelid's north. Thus it was named 'Dragonbarrow', and none dare to enter."
      },
      "mapLakeOfRot": {
        "name": "Map (Lake of Rot)",
        "description": "A great lake of standing water downstream of the Ainsel River. It is said that the divine essence of an outer god is sealed away in this land."
      },
      "mapSiofraRiver": {
        "name": "Map (Siofra River)",
        "description": "Two great rivers flow beneath the Lands Between, the Siofra and the Ainsel. This vast region is said to be the grave of civilizations that flourished before the Erdtree."
      }
    },
    "remembrances": {
      "remembranceAstelNaturalBorn": {
        "name": "Remembrance of Astel, Natural Born of the Void",
        "description": "A malformed star born in the flightless void far away. Once destroyed an Eternal City and took away their sky. A falling star of ill omen."
      },
      "remembranceDragonLord": {
        "name": "Remembrance of the Dragon Lord",
        "description": "The Dragonlord whose seat lies at the heart of the storm beyond time is said to have been Elden Lord in the age before the Erdtree. Once his god was fled, the lord continued to await its return."
      }
    },
    "talismans": {
      "talismanBlueDancerCharm": {
        "name": "Blue Dancer Charm",
        "description": "<p>The dancer in blue represents a fairy, who in legend bestowed a flowing sword upon a blind swordsman. Blade in hand, the swordsman sealed away an ancient god — a god that was Rot itself.</p>"
      },
      "talismanGodfreyIcon": {
        "name": "Godfrey Icon",
        "description": "<p>Godfrey was a ferocious warrior. When he vowed to become a lord, he took the Beast Regent Serosh upon on his back to suppress the ceaseless lust for battle that raged within.</p>"
      },
      "talismanMoonOfNokstella": {
        "name": "Moon of Nokstella",
        "description": "<p>This talisman represents the lost black moon.</p><p>The moon of Nokstella was the guide of countless stars.</p>"
      }
    },
    "upgrades": {
      "upgradeAncientDragonSmithingStone": {
        "name": "Ancient Dragon Smithing Stone",
        "description": "The Ancient Dragonlord's seat is said to lie beyond time. This stone lightly twists time, allowing the creation of a weapon capable of slaying a god."
      }
    },
    "weapons": {
      "weaponBoltOfGransax": {
        "name": "Bolt of Gransax",
        "description": "<p>A great ancient dragon, Gransax once rained calamity upon the Royal Capital - the only time in historical record that Leyndell's walls have fallen. This marked the dawn of the war against dragons.</p>"
      },
      "weaponBlackKnife": {
        "name": "Black Knife",
        "description": "<p>Dagger once belonging to one of the assassins who murdered Godwyn the Golden on the Night of the Black Knives.<p><p>A ritual performed on the oddly misshapen blade imbued it with the power of the stolen Rune of Death.</p>"
      },
      "weaponCinquedea": {
        "name": "Cinquedea",
        "description": "<p>The design celebrates a beast's five fingers, symbolic of the intelligence once granted upon their kind.</p>"
      },
      "weaponGoldenEpitaph": {
        "name": "Golden Epitaph",
        "description": "<p>A sword made to commemorate the death of Godwyn the Golden, first of the demigods to die.</p><p>Infused with the humble prayer of a young boy; 'O brother, lord brother, please die a true death.'</p>"
      },
      "weaponRuinsGreatsword": {
        "name": "Ruins Greatsword",
        "description": "<p>Originally rubble from a ruin which fell from the sky, this surviving fragment was honed into a weapon.</p><p>One of the legendary armaments.</p><p>The ruin it came from crumbled when struck by a meteorite, as such this weapon harbors its destructive power.</p>"
      },
      "weaponSacredRelicSword": {
        "name": "Sacred Relic Sword",
        "description": "<p>Sword wrought from the remains of a god who should have lived a life eternal.</p><p>Thoughts on what the weapon portends are many and varied. Some consider it the mark of a great sin, or a sign of great devastation. Some think of it as the end of an age, while others; the beginning.</p>"
      },
      "weaponSwordOfNightAndFlame": {
        "name": "Sword of Night and Flame",
        "description": "<p>Astrologers, who preceded the sorcerers, established themselves in mountaintops that nearly touched the sky, and considered the Fire Giants their neighbors.</p>"
      }
    }
  }
}
