{
  "commons": {
    "header": {
      "nav": {
        "ashes": "Cenizas",
        "home": "Home",
        "items": "Items",
        "scripts": "Guiones"
      }
    },
    "language": {
      "es": "Español",
      "en": "Inglés",
      "jp": "Japonés"
    }
  },
  "ashes": {
    "blackKnifeTiche": {
      "name": "Cenizas de Tiche la Cuchilla Negra",
      "description": "<p>Una de las asesinas que mató a Godwin el Dorado con la Runa de la Muerte en su cuchilla en la Noche de la Conspiración</p><p>Tiche, la hija de Alecto, la jefa de las Cuchillas Negras, perdió su vida protegiendo a su madre mientras escapaban de la Capital Real.</p>"
    },
    "mausoleumSoldiers": {
      "name": "Cenizas de soldados del mausoleo",
      "description": "<p>Invoca 5 espíritus de soldados del mausoleo.</p><p>Los cinco cuerpos decapitados desaparecen y reaparecen a voluntad, jugando con los enemigos.</p><p>El maouselo es el mortuario de los semidioses sin alma, de los que los soldados son mártires que perdieron sus cabezas.</p>"
    },
    "nobleSorcerer": {
      "name": "Cenizas de un hechicero noble",
      "description": "<p>Invoca el espíritu de un hechicero noble.</p><p>Espíritu de un noble que una vez aprendió hechicería de piedras refulgentes en Raya Lucaria al tocar sus puertas.</p><p>Pero su talento no fue suficiente para vestir la Cabeza de Piedras Refulgentes, y solo puede usar magia de lo más rudimentaria."
    },
    "nomad": {
      "name": "Cenizas de un nómada",
      "description": "<p>Invoca el espíritu de un nómada</p><p>Espíritu del miembro de una familia enterrada en la tierra, invocando una enfermedad loca.</p><p>Sus ojos emiten un fuego enloquecedor terrible, pero es un hombre frágil y enfermo, con poco HP.</p>"
    },
    "putridCorpses": {
      "name": "Cenizas de cadáveres podridos",
      "description": "<p>Invoca 4 espíritus espectrales putrefactos.</p><p>Los espíritus son invocados a una distancia alejada.</p><p>Se mueven lentamente, pero atraen a los enemigos con sus gruñidos y gemidos</p><p>Y no mueren fácilmente.</p>"
    },
    "skeletalMilitiaman": {
      "name": "Cenizas de esqueletos de la milicia",
      "description": "<p>Invoca 2 espíritus de esqueletos de la milicia.</p><p>Espíritus de aquellos que viven en la muerte, quienes se alzaran una y otra vez, a menos de que sean detenidos.</p><p>El impío final de aquellos tocados por la raíz de la muerte</p>"
    },
    "wanderingNoble": {
      "name": "Cenizas de nobles errantes",
      "description": "<p>Invoca los espíritus de 5 nobles errantes</p><p>Espíritus de nobles que han vagado dentro y fuera de las Tierras Intermedias. Estaban buscando algo, pero parece que han olvidado qué era.</p>"
    }
  },
  "items": {
    "consumables": {
      "consumableFlaskOfCrimsonTears": {
        "name": "Botella del Cáliz de la Gota Escarlata",
        "description": "<p>Una botella con forma de un cáliz dorado que alguna vez recibió gotas de gracia.</p><p>Está llena con gotas escarlata, restaura HP con cada uso o descansando en una Bendición.</p><p>Quizás el cuerpo que tendría que haber sido arrastrado hacia el cementerio y simplemente haber muerto fue curado con esto, para buscar el Elden Ring.</p>"
      },
      "consumableFlaskOfCeruleanTears": {
        "name": "Botella del Cáliz de la Gota Azul",
        "description": "<p>Una botella con forma de un cáliz dorado que alguna vez recibió gotas de gracia.</p><p>Está llena con gotas azules, restaura MP con cada uso o descansando en una Bendición.</p><p>Quizás el cuerpo que tendría que haber sido arrastrado hacia el cementerio y simplemente haber muerto fue curado con esto, para buscar el Elden Ring.</p>"
      }
    }
  }
}
